Repository: inqdesign/FutureVoice
Catalog: FutureVoice/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

source: Next assessment after %lld more min of new talk.
de: Nächste Einstufung nach %lld weiteren Min. neuem Gespräch.
es: La próxima evaluación llega tras %lld min más de llamadas nuevas.
fr: Prochaine évaluation après %lld min d’appels en plus.
ja: 新しい通話をあと%lld分すると、次の評価が行われます。
ko: 새 대화 %lld분을 더 하면 다음 평가가 실행돼요.
zh_hans: 再进行%lld分钟新通话，就会进行下次评估。
zh_hant: 再進行%lld分鐘新通話，就會進行下次評估。

# Next assessment in %lld day%@.
source: Next assessment in %1$lld day%2$@.
de: Nächste Einstufung in %1$lld Tag(en).
es: Próxima evaluación en %1$lld día%2$@.
fr: Prochaine évaluation dans %1$lld jour%2$@.
ja: 次の評価まで%1$lld日。
ko: 다음 평가까지 %1$lld일.
zh_hans: 距离下次评估还有%1$lld天。
zh_hant: 距離下次評估還有%1$lld天。

# Next report in %lldd · %lld more minutes of practice.
source: Next report in %1$lldd · %2$lld more minutes of practice.
de: Nächster Bericht in %1$lld T. · noch %2$lld Minuten Übung.
es: Próximo informe en %1$lld d · %2$lld min más de práctica.
fr: Prochain rapport dans %1$lld j · encore %2$lld min de pratique.
ja: 次のレポートまで%1$lld日 · 練習あと%2$lld分。
ko: 다음 리포트까지 %1$lld일 · 연습 %2$lld분 더.
zh_hans: 距离下次报告还有%1$lld天 · 再练习%2$lld分钟。
zh_hant: 距離下次報告還有%1$lld天 · 再練習%2$lld分鐘。

source: Nice work
de: Gut gemacht
es: Buen trabajo
fr: Beau travail
ja: お疲れさまでした
ko: 수고했어요
zh_hans: 辛苦了
zh_hant: 辛苦了

source: No — delete my voice
de: Nein – meine Stimme löschen
es: No, elimina mi voz
fr: Non — supprimer ma voix
ja: いいえ、声を削除する
ko: 아니요 — 목소리를 삭제할게요
zh_hans: 不用，删除我的声音
zh_hant: 不用，刪除我的聲音

source: No charge during the beta. Looking at the planned launch prices, which would you actually subscribe to?
de: In der Beta fallen keine Kosten an. Welchen der geplanten Startpreise würdest du wirklich abonnieren?
es: Durante la beta no se cobra nada. Viendo los precios previstos para el lanzamiento, ¿a cuál te suscribirías de verdad?
fr: Pendant la bêta, rien n’est facturé. En regardant les prix prévus au lancement, auquel t’abonnerais-tu vraiment ?
ja: ベータ期間中は料金がかかりません。正式リリース時の予定価格を見て、実際に登録するならどちらですか？
ko: 베타 기간에는 요금이 없어요. 정식 출시 예정 가격을 봤을 때, 어느 쪽을 실제로 구독하시겠어요?
zh_hans: 测试期间不收费。看了预定的正式上线价格，你实际上会订阅哪一个？
zh_hant: 測試期間不收費。看了預定的正式上線價格，你實際上會訂閱哪一個？

source: No daily goals set — tap to pick how many words, expressions and shadow takes make a day.
de: Keine Tagesziele gesetzt — tippe und lege fest, wie viele Wörter, Wendungen und Aufnahmen einen Tag ausmachen.
es: Aún no tienes objetivos diarios. Toca para decidir cuántas palabras, expresiones y tomas de shadowing hacen un día.
fr: Aucun objectif quotidien — touche pour choisir combien de mots, d’expressions et de prises de shadowing font une journée.
ja: 1日の目標がまだありません。タップして、単語・表現・シャドーイングを1日にどれくらいやるか決めてください。
ko: 하루 목표가 아직 없어요 — 눌러서 단어·표현·섀도잉을 하루에 얼마나 할지 정해 보세요.
zh_hans: 还没设置每日目标。点击，决定单词、用语和跟读一天要做多少。
zh_hant: 還沒設定每日目標。點一下，決定單字、用語和跟讀一天要做多少。

source: No dictionary entry yet — tap to open the card.
de: Noch kein Wörterbucheintrag — tippen, um die Karte zu öffnen.
es: Todavía no hay ficha de diccionario. Toca para abrir la tarjeta.
fr: Pas encore de fiche de dictionnaire — touche pour ouvrir la carte.
ja: まだ辞書の項目がありません。タップしてカードを開いてください。
ko: 아직 사전 항목이 없어요. 눌러서 카드를 열어 보세요.
zh_hans: 还没有字典条目。点击打开卡片。
zh_hant: 還沒有字典條目。點一下打開卡片。

source: No drills due
de: Keine Übungen fällig
es: No hay ejercicios pendientes
fr: Aucun exercice à réviser
ja: 復習するドリルなし
ko: 복습할 드릴 없음
zh_hans: 没有要复习的训练
zh_hant: 沒有要複習的訓練

source: No matching words
de: Keine passenden Wörter
es: No hay palabras que coincidan
fr: Aucun mot ne correspond
ja: 条件に合う単語がありません
ko: 조건에 맞는 단어가 없어요
zh_hans: 没有符合的单词
zh_hant: 沒有符合的單字

source: No one here yet for this language — check back soon.
de: Für diese Sprache ist hier noch niemand — schau bald wieder vorbei.
es: Todavía no hay nadie en este idioma. Vuelve a mirar en un rato.
fr: Personne pour cette langue pour l’instant — repasse bientôt.
ja: この言語ではまだ誰もいません。しばらくしてからまた見てみてください。
ko: 이 언어로는 아직 아무도 없어요 — 조금 뒤에 다시 확인해 보세요.
zh_hans: 这个语言还没有人。过一会儿再来看看。
zh_hant: 這個語言還沒有人。過一會兒再來看看。

source: No one matches yet — try an interest, a job, or a city.
de: Noch keine Treffer — versuch es mit einem Interesse, Beruf oder einer Stadt.
es: No hay coincidencias. Prueba con un interés, un trabajo o una ciudad.
fr: Personne ne correspond — essaie un centre d’intérêt, un métier ou une ville.
ja: 一致する人がいません。興味、仕事、都市で探してみてください。
ko: 일치하는 사람이 없어요 — 관심사, 직업, 도시로 검색해 보세요.
zh_hans: 没有符合的人。试试用兴趣、职业或城市搜索。
zh_hant: 沒有符合的人。試試用興趣、職業或城市搜尋。

source: No plan
de: Kein Tarif
es: Sin plan
fr: Aucune formule
ja: プランなし
ko: 요금제 없음
zh_hans: 没有方案
zh_hant: 沒有方案

source: No practice this day.
de: An diesem Tag keine Übung.
es: Este día no hay práctica registrada.
fr: Aucune pratique ce jour-là.
ja: この日は練習の記録がありません。
ko: 이날은 연습 기록이 없어요.
zh_hans: 这天没有练习记录。
zh_hant: 這天沒有練習紀錄。

source: No progress yet
de: Noch kein Fortschritt
es: Todavía sin registro
fr: Pas encore de progression
ja: まだ記録なし
ko: 아직 기록 없음
zh_hans: 还没有记录
zh_hant: 還沒有紀錄

source: No prompt, no card on screen — you reached for these yourself. Cards you produce live jump ahead in the review queue.
de: Ohne Aufforderung, ohne Karte auf dem Bildschirm — du bist von selbst darauf gekommen. Solche Karten rücken in der Wiederholung nach vorn.
es: Sin pistas ni tarjetas en pantalla: estas las sacaste por tu cuenta. Las tarjetas que usas en una llamada real se adelantan en la cola de repaso.
fr: Ni consigne ni carte à l’écran : ces expressions-là, tu les as sorties par toi-même. Les cartes qui sortent en pleine conversation passent devant dans la file de révision.
ja: 画面にカードもヒントもなく、自分で引き出して使った表現です。実際の通話で出たカードは、復習の順番が前に進みます。
ko: 화면에 카드도 힌트도 없이, 스스로 꺼내 쓴 표현들이에요. 실제 대화에서 나온 카드는 복습 순서에서 앞당겨져요.
zh_hans: 界面上没有卡片、没有提示，是你自己拿出来用的用语。真实对话里用出来的卡片，复习顺序会往前排。
zh_hant: 畫面上沒有卡片、沒有提示，是你自己拿出來用的用語。真實對話裡用出來的卡片，複習順序會往前排。

source: No saved lines
de: Keine gespeicherten Sätze
es: Sin frases guardadas
fr: Aucune phrase gardée
ja: 保存した文なし
ko: 저장한 문장 없음
zh_hans: 没有保存的句子
zh_hant: 沒有儲存的句子

source: No seat right now
de: Gerade kein Platz
es: Ahora no hay plaza
fr: Pas de place pour l’instant
ja: 今は席がありません
ko: 지금은 자리 없음
zh_hans: 现在没有席位
zh_hant: 現在沒有席位

source: No session cards yet
de: Noch keine Karten aus Sitzungen
es: Todavía no hay tarjetas de sesión
fr: Pas encore de carte de session
ja: まだセッションのカードがありません
ko: 아직 세션 카드가 없어요
zh_hans: 还没有这次的卡片
zh_hant: 還沒有這次的卡片

source: No sessions yet
de: Noch keine Sitzungen
es: Todavía no hay sesiones
fr: Pas encore de session
ja: まだセッションがありません
ko: 아직 세션이 없어요
zh_hans: 还没有任何练习
zh_hant: 還沒有任何練習

source: No streak yet
de: Noch keine Serie
es: Todavía sin racha
fr: Pas encore de série
ja: まだ連続記録なし
ko: 아직 연속 기록 없음
zh_hans: 还没有连续记录
zh_hant: 還沒有連續紀錄

source: No subscription while we're in beta. You start with 300 credits — enough to clone your voice, talk for about a week, and try Watch + shadowing.
de: Während der Beta kein Abo. Du startest mit 300 Credits — genug, um deine Stimme zu klonen, etwa eine Woche zu sprechen und Watch plus Nachsprechen auszuprobieren.
es: Durante la beta no hay suscripción. Empiezas con 300 créditos: suficiente para crear tu voz, hablar una semana y probar las escenas y el shadowing.
fr: Pas d’abonnement pendant la bêta. Tu commences avec 300 crédits — de quoi créer ta voix, parler environ une semaine et essayer les scènes et le shadowing.
ja: ベータ期間中はサブスクリプションがありません。300クレジットで始まり、声を作って1週間ほど通話し、シーン練習とシャドーイングまで試せる量です。
ko: 베타 기간에는 구독이 없어요. 크레딧 300개로 시작하는데, 목소리를 만들고 일주일쯤 대화하고 상황연습과 섀도잉까지 써 볼 수 있는 양이에요.
zh_hans: 测试期间没有订阅。一开始有300点，足够创建声音、聊上一周左右，还能试试情境练习和跟读。
zh_hant: 測試期間沒有訂閱。一開始有300點，足夠建立聲音、聊上一週左右，還能試試情境練習和跟讀。

source: No takes came back. Please try again.
de: Es kamen keine Aufnahmen zurück. Bitte versuch es noch einmal.
es: No llegó ninguna toma. Inténtalo de nuevo.
fr: Aucune prise n’est revenue. Réessaie.
ja: 結果が返ってきませんでした。もう一度お試しください。
ko: 결과가 오지 않았어요. 다시 시도해 주세요.
zh_hans: 没有收到结果。请再试一次。
zh_hant: 沒有收到結果。請再試一次。

source: No talk time used today
de: Heute keine Sprechzeit verbraucht
es: Hoy no has usado tiempo de conversación
fr: Aucun temps de conversation utilisé aujourd’hui
ja: 今日使った通話時間なし
ko: 오늘 사용한 통화 시간 없음
zh_hans: 今天还没用过通话时间
zh_hant: 今天還沒用過通話時間

source: No talk time yet
de: Noch keine Sprechzeit
es: Todavía sin tiempo de conversación
fr: Pas encore de temps de conversation
ja: まだ通話時間なし
ko: 아직 통화 시간 없음
zh_hans: 还没有通话时间
zh_hant: 還沒有通話時間

source: No talk yet today
de: Heute noch kein Gespräch
es: Hoy todavía no has hablado
fr: Pas encore parlé aujourd’hui
ja: 今日はまだ通話していません
ko: 오늘은 아직 대화 전이에요
zh_hans: 今天还没通话
zh_hant: 今天還沒通話

source: no timings
de: keine Zeitdaten
es: sin marcas de tiempo
fr: pas de marques de temps
ja: タイミング情報なし
ko: 타이밍 정보 없음
zh_hans: 没有时间信息
zh_hant: 沒有時間資訊

source: Not happy with a take? You can re-record.
de: Mit der Aufnahme unzufrieden? Du kannst sie wiederholen.
es: ¿No te gusta la toma? Puedes grabarla otra vez.
fr: La prise ne te plaît pas ? Tu peux recommencer.
ja: 録音が気に入らなければ、やり直せます。
ko: 녹음이 마음에 안 들면 다시 하면 돼요.
zh_hans: 版本不满意？可以重新录。
zh_hant: 版本不滿意？可以重新錄。

source: Not now
de: Jetzt nicht
es: Ahora no
fr: Pas maintenant
ja: 今はしない
ko: 지금은 안 할래요
zh_hans: 现在不要
zh_hant: 現在不要

source: Not today
de: Heute nicht
es: Hoy no
fr: Pas aujourd’hui
ja: 今日はやめる
ko: 오늘은 그만
zh_hans: 今天不了
zh_hant: 今天不了

source: Not what you said? Swipe a slip left and mark it Misheard — the turn is excluded from scoring and the grammar score is recalculated.
de: Nicht das, was du gesagt hast? Wische den Punkt nach links und markiere ihn als falsch verstanden — der Beitrag fällt aus der Bewertung und die Grammatiknote wird neu berechnet.
es: ¿No es lo que dijiste? Desliza el elemento a la izquierda y márcalo como Mal escuchado: ese turno sale de la puntuación y la nota de gramática se calcula otra vez.
fr: Ce n’est pas ce que tu as dit ? Balaie la ligne vers la gauche et marque-la « Mal entendu » : ce tour sort de la note et le score de grammaire est recalculé.
ja: 話した内容と違いますか？ その項目を左にスワイプして「聞き間違い」にしてください。そのターンは採点から外れ、文法スコアを計算し直します。
ko: 말한 내용과 다른가요? 해당 항목을 왼쪽으로 밀어 '잘못 들림'으로 표시해 주세요. 그 턴은 채점에서 빠지고 문법 점수를 다시 계산해요.
zh_hans: 跟你说的不一样？把那一条往左滑，标为「听错了」。那一轮就不列入计分，语法分数会重新计算。
zh_hant: 跟你說的不一樣？把那一條往左滑，標為「聽錯了」。那一輪就不列入計分，文法分數會重新計算。

source: Not yet
de: Noch nicht
es: Todavía no
fr: Pas encore
ja: まだ
ko: 아직
zh_hans: 还没
zh_hant: 還沒

source: Note
de: Notiz
es: Nota
ja: メモ
ko: 메모
zh_hans: 备注
zh_hant: 備註

source: Nothing due right now
de: Gerade nichts fällig
es: Ahora no hay nada que repasar
fr: Rien à réviser pour l’instant
ja: 今は復習するものがありません
ko: 지금 복습할 게 없어요
zh_hans: 现在没有要复习的
zh_hant: 現在沒有要複習的

source: Nothing finished yet
de: Noch nichts abgeschlossen
es: Todavía no has terminado nada
fr: Rien de terminé pour l’instant
ja: まだ終えたものがありません
ko: 아직 끝낸 게 없어요
zh_hans: 还没有完成的
zh_hant: 還沒有完成的

source: Nothing in progress
de: Nichts in Arbeit
es: Nada en curso
fr: Rien en cours
ja: 進行中のものはありません
ko: 진행 중인 게 없어요
zh_hans: 没有进行中的项目
zh_hant: 沒有進行中的項目

source: Nothing is lost by putting this off — no streak breaks and today still counts.
de: Aufschieben kostet dich nichts – keine Serie reißt, und der Tag zählt weiterhin.
es: No pierdes nada por dejarlo para después: la racha no se rompe y hoy sigue contando.
fr: Tu ne perds rien à remettre ça à plus tard : la série tient et la journée compte quand même.
ja: 後回しにしても失うものはありません。連続記録も途切れず、今日もそのまま数えられます。
ko: 미뤄도 잃는 건 없어요. 연속 기록도 안 끊기고, 오늘도 그대로 인정돼요.
zh_hans: 先放着也不会损失什么。连续天数不会中断，今天照样算数。
zh_hant: 先放著也不會損失什麼。連續天數不會中斷，今天照樣算數。

source: Nothing is waiting to come back here.
de: Hier wartet noch nichts auf seine Rückkehr.
es: Todavía no hay nada esperando para volver aquí.
fr: Rien n’attend de revenir ici.
ja: ここに戻ってくるものはまだありません。
ko: 여기로 돌아올 게 아직 없어요.
zh_hans: 还没有东西会回到这里。
zh_hant: 還沒有東西會回到這裡。

source: Nothing learned yet
de: Noch nichts gelernt
es: Todavía no has aprendido nada
fr: Rien d’appris pour l’instant
ja: まだ覚えたものがありません
ko: 아직 익힌 게 없어요
zh_hans: 还没有学会的
zh_hant: 還沒有學會的

source: Nothing left to study
de: Nichts mehr zu lernen
es: No queda nada por estudiar
fr: Plus rien à étudier
ja: もう学習するものがありません
ko: 더 학습할 게 없어요
zh_hans: 没有要学的了
zh_hant: 沒有要學的了

source: Nothing marked known yet in this session.
de: In dieser Runde noch nichts als gewusst markiert.
es: En esta sesión todavía no has marcado nada como sabido.
fr: Rien marqué comme acquis dans cette session.
ja: 今回はまだ「知ってる」にしたものがありません。
ko: 이번에 아는 것으로 넘긴 게 아직 없어요.
zh_hans: 这次还没有标为「我会了」的。
zh_hant: 這次還沒有標為「我會了」的。

source: Nothing recorded this time — shadowing only counts once you say the line.
de: Diesmal nichts aufgenommen — Nachsprechen zählt erst, wenn du den Satz sagst.
es: Esta vez no se grabó nada: el shadowing solo cuenta cuando dices la frase.
fr: Rien d’enregistré cette fois — le shadowing ne compte que si tu dis la phrase.
ja: 今回は録音されたものがありません。シャドーイングは実際に文を言って初めて記録されます。
ko: 이번엔 녹음된 게 없어요 — 섀도잉은 문장을 실제로 말해야 기록돼요.
zh_hans: 这次没有录到声音。跟读要真的把句子说出来才算。
zh_hant: 這次沒有錄到聲音。跟讀要真的把句子說出來才算。

source: Nothing said
de: Nichts gesagt
es: Nada dicho
fr: Rien de dit
ja: 話したものなし
ko: 말한 것 없음
zh_hans: 没有说出口的
zh_hant: 沒有說出口的

source: Nothing said out loud
de: Nichts laut gesagt
es: No dijiste nada en voz alta
fr: Rien dit à voix haute
ja: 声に出したものがありません
ko: 소리 내어 말한 게 없어요
zh_hans: 还没有念出声的
zh_hant: 還沒有唸出聲的

source: Nothing to shadow yet
de: Noch nichts zum Nachsprechen
es: Todavía no hay nada para hacer shadowing
fr: Rien à faire en shadowing pour l’instant
ja: まだシャドーイングするものがありません
ko: 아직 섀도잉할 게 없어요
zh_hans: 还没有可以跟读的内容
zh_hant: 還沒有可以跟讀的內容

source: Nothing to study yet — have a talk or watch a scene first; the words it surfaces get dealt here.
de: Noch nichts zu lernen — führe erst ein Gespräch oder schau eine Szene; die Wörter daraus landen hier.
es: Todavía no hay palabras que estudiar. Habla primero o mira una escena: las palabras que salgan se reparten aquí.
fr: Rien à étudier pour l’instant — commence par un appel ou une scène ; les mots qui en sortent arrivent ici.
ja: まだ学ぶ単語がありません。まず通話をするか、シーン練習を見てみてください。そこで出てきた単語がここに届きます。
ko: 아직 학습할 단어가 없어요 — 먼저 대화를 하거나 상황연습을 시청해 보세요. 거기서 나온 단어들이 여기로 배달돼요.
zh_hans: 还没有可以学的单词。先聊一通电话，或看一场情境练习，那里出现的单词会送到这里。
zh_hant: 還沒有可以學的單字。先聊一通電話，或看一場情境練習，那裡出現的單字會送到這裡。

source: Nutrition
de: Ernährung
es: Nutrición
ja: 栄養
ko: 영양
zh_hans: 营养
zh_hant: 營養

source: Off
de: Aus
es: Desactivado
fr: Désactivé
ja: オフ
ko: 끄기
zh_hans: 关闭
zh_hant: 關閉

source: On call · tap to stop
de: Im Gespräch · tippen zum Beenden
es: En llamada · toca para terminar
fr: En appel · touche pour raccrocher
ja: 通話中 · タップで終了
ko: 통화 중 · 누르면 종료
zh_hans: 通话中 · 点击结束
zh_hant: 通話中 · 點一下結束

source: Once a day, your fluent self phones you with one question to answer out loud. It rings even on silent, and it remembers how the last call went.
de: Einmal am Tag ruft dich dein fließendes Ich an – mit einer Frage, die du laut beantwortest. Es klingelt auch lautlos und erinnert sich an das letzte Gespräch.
es: Una vez al día, tu yo fluido te llama y te lanza una pregunta. Solo tienes que contestar en voz alta. Suena incluso en silencio, y se acuerda de cómo fue la última llamada.
fr: Une fois par jour, ton moi fluide t’appelle et te pose une question. Il suffit d’y répondre à voix haute. Ça sonne même en silencieux, et il se souvient de comment s’est passé le dernier appel.
ja: 1日に1回、流暢な自分から電話がかかってきて、質問をひとつ投げかけます。声に出して答えるだけです。マナーモードでも鳴り、前回の通話がどうだったかも覚えています。
ko: 하루에 한 번, 유창해진 내가 전화를 걸어 질문 하나를 던져요. 소리 내어 답하면 돼요. 무음 모드에서도 울리고, 지난 통화가 어땠는지 기억하고 있어요.
zh_hans: 每天一次，流利的自己会打电话来，丢一个问题给你，出声回答就好。静音模式也会响，而且它记得上一通聊得怎么样。
zh_hant: 每天一次，流利的自己會打電話來，丟一個問題給你，出聲回答就好。靜音模式也會響，而且它記得上一通聊得怎麼樣。

source: One dialogue for exactly this situation — its words, expressions, and your lines become the checklist. Generated once, then it's your book.
de: Ein Dialog für genau diese Situation — seine Wörter, Wendungen und deine Sätze werden zur Checkliste. Einmal erzeugt, dann ist es dein Buch.
es: Un diálogo hecho justo para esta situación. Sus palabras, sus expresiones y tus frases se convierten en la lista de repaso. Se genera una vez y ya es tu cuaderno.
fr: Un dialogue fait pour exactement cette situation. Ses mots, ses expressions et tes phrases deviennent la liste à cocher. Généré une fois, et c’est ton carnet.
ja: ちょうどこの状況に合わせた会話がひとつ。そこに出てきた単語・表現と自分のセリフがチェックリストになります。一度作られれば、自分のブックになります。
ko: 딱 이 상황에 맞는 대화 하나예요. 거기 나온 단어·표현과 내 대사가 체크리스트가 됩니다. 한 번 만들어지면 내 책이 돼요.
zh_hans: 专为这个情境写的一段对话。里面的单词、用语和你的台词会变成检查清单。生成一次，就是你的复习本。
zh_hant: 專為這個情境寫的一段對話。裡面的單字、用語和你的台詞會變成檢查清單。生成一次，就是你的複習本。

source: One quick thing
de: Nur eine Kleinigkeit
es: Solo confirmamos tu edad
fr: On vérifie juste ton âge
ja: 年齢だけ確認します
ko: 나이만 확인할게요
zh_hans: 只确认一下年龄
zh_hant: 只確認一下年齡

source: One thing about your voice
de: Eine Sache zu deiner Stimme
es: Una cosa sobre tu voz
fr: Une chose à propos de ta voix
ja: 声について、ひとつだけ
ko: 목소리에 대해 한 가지
zh_hans: 关于你的声音，有件事
zh_hant: 關於你的聲音，有件事

source: Only the call clock spends your talk minutes. Watching a scene never takes a second off them.
de: Nur die Gesprächsuhr verbraucht deine Sprechminuten. Eine Szene nimmt davon keine Sekunde.
es: El tiempo de conversación solo baja cuando hablas. Ver una escena no le quita ni un segundo.
fr: Le temps de conversation ne baisse que quand tu parles. Regarder une scène ne lui prend pas une seconde.
ja: 通話時間が減るのは通話しているときだけです。シーン練習を見ても減りません。
ko: 통화 시간은 통화할 때만 줄어요. 상황연습을 봐도 줄지 않아요.
zh_hans: 通话时间只有在通话时才会减少。看情境练习不会扣。
zh_hant: 通話時間只有在通話時才會減少。看情境練習不會扣。

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
ja: 開く
ko: 열기
zh_hans: 打开
zh_hant: 開啟

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
ja: 設定を開く
ko: 설정 열기
zh_hans: 打开设置
zh_hant: 開啟設定

source: Open to review
de: Zum Wiederholen öffnen
es: Abrir para repasar
fr: Ouvrir pour réviser
ja: 開いて復習
ko: 열어서 복습
zh_hans: 打开来复习
zh_hant: 打開來複習

source: Open to start
de: Zum Starten öffnen
es: Abrir para empezar
fr: Ouvrir pour commencer
ja: 開いて始める
ko: 열어서 시작
zh_hans: 打开来开始
zh_hant: 打開來開始

source: Opening the App Store…
de: App Store wird geöffnet…
es: Abriendo el App Store…
fr: Ouverture de l’App Store…
ja: App Storeを開いています…
ko: App Store 여는 중…
zh_hans: 正在打开App Store…
zh_hant: 正在打開App Store…

source: Opens activity calendar.
de: Öffnet den Aktivitätskalender.
es: Abre el calendario de actividad.
fr: Ouvre le calendrier d’activité.
ja: アクティビティのカレンダーを開きます。
ko: 활동 달력을 열어요.
zh_hans: 打开活动日历。
zh_hant: 開啟活動日曆。

source: Opens the full card
de: Öffnet die ganze Karte
es: Abre la tarjeta completa
fr: Ouvre la carte en entier
ja: カード全体を開きます
ko: 전체 카드를 엽니다
zh_hans: 打开完整卡片
zh_hant: 開啟完整卡片

source: Optional — pick a chip to go deeper, or hit Watch with what you have.
de: Optional — wähle einen Chip für mehr Tiefe oder starte Watch mit dem, was du hast.
es: Opcional. Toca un chip para concretar más, o empieza ya tal como está.
fr: Facultatif. Touche une suggestion pour préciser, ou lance-toi tel quel.
ja: 任意です。チップを押してさらに詳しくしてもいいし、このまますぐ始めても大丈夫です。
ko: 선택이에요. 칩을 눌러 더 자세히 만들어도 되고, 지금 그대로 바로 시작해도 돼요.
zh_hans: 可选。点击标签可以再写细一点，也可以就这样直接开始。
zh_hant: 可選。點一下標籤可以再寫細一點，也可以就這樣直接開始。

source: Optional — what's the situation about?
de: Optional — worum geht es in der Situation?
es: Opcional — ¿de qué va la situación?
fr: Facultatif — de quoi parle la situation ?
ja: 任意 · どんな状況ですか？
ko: 선택 — 어떤 상황인가요?
zh_hans: 可选 · 是什么样的情境？
zh_hant: 可選 · 是什麼樣的情境？

source: Or a generic role:
de: Oder eine allgemeine Rolle:
es: O un rol genérico:
fr: Ou un rôle générique :
ja: または一般的な役割:
ko: 또는 일반 역할:
zh_hans: 或是一般角色：
zh_hant: 或是一般角色：

source: Or describe one yourself
de: Oder beschreibe selbst eine
es: También puedes describirla tú
fr: Ou décris-la toi-même
ja: 自分で説明しても大丈夫です
ko: 직접 설명해도 돼요
zh_hans: 也可以自己描述
zh_hant: 也可以自己描述

source: Or describe where (custom)…
de: Oder beschreibe wo (frei)…
es: O describe el lugar tú mismo…
fr: Ou décris le lieu toi-même…
ja: または場所を自分で説明…
ko: 또는 장소를 직접 설명…
zh_hans: 或自己描述地点…
zh_hant: 或自己描述地點…

source: Or describe who (custom)…
de: Oder beschreibe wen (frei)…
es: O describe a la otra persona tú mismo…
fr: Ou décris l’autre personne toi-même…
ja: または相手を自分で説明…
ko: 또는 상대를 직접 설명…
zh_hans: 或自己描述对方…
zh_hant: 或自己描述對方…

source: Other free activity
de: Andere kostenlose Aktivität
es: Otra actividad gratis
fr: Autre activité gratuite
ja: そのほかの無料の活動
ko: 그 밖의 무료 활동
zh_hans: 其他免费活动
zh_hant: 其他免費活動

source: Other learners who published an introduction. Talking with someone doesn't notify them — it's an AI speaking their introduction, in a stock voice, never theirs.
de: Andere Lernende, die eine Vorstellung veröffentlicht haben. Ein Gespräch benachrichtigt sie nicht — eine KI spricht ihre Vorstellung, mit einer Standardstimme, nie ihrer eigenen.
es: Otros estudiantes que publicaron su presentación. Hablar con alguien no le avisa: es una IA leyendo su presentación con una voz estándar, nunca la suya.
fr: D’autres personnes qui apprennent et ont publié une présentation. Leur parler ne leur envoie aucune notification — c’est une IA qui lit leur présentation avec une voix standard, jamais la leur.
ja: 自己紹介を公開している他の学習者です。話しても相手に通知は届きません。その人の自己紹介をAIが標準の声で話すもので、本人の声は使われません。
ko: 소개를 공개한 다른 학습자들이에요. 대화해도 상대에게 알림이 가지 않아요 — 그 사람의 소개를 AI가 기본 목소리로 말하는 것이고, 본인 목소리는 쓰이지 않아요.
zh_hans: 这些是公开了自我介绍的其他学习者。跟他们对话不会通知对方。是AI用默认声音念出那个人的自我介绍，不会用到本人的声音。
zh_hant: 這些是公開了自我介紹的其他學習者。跟他們對話不會通知對方。是AI用預設聲音唸出那個人的自我介紹，不會用到本人的聲音。

source: Overall
de: Gesamt
es: General
fr: Global
ja: 全体
ko: 전체
zh_hans: 整体
zh_hant: 整體

source: Overview
de: Überblick
es: Resumen
fr: Aperçu
ja: 概要
ko: 개요
zh_hans: 总览
zh_hant: 總覽

# Packing %lld of %lld files…
source: Packing %1$lld of %2$lld files…
de: %1$lld von %2$lld Dateien werden gepackt …
es: Empaquetando %1$lld de %2$lld archivos…
fr: Empaquetage des fichiers : %1$lld sur %2$lld…
ja: ファイル%2$lld件中%1$lld件をまとめています…
ko: 파일 %2$lld개 중 %1$lld개 담는 중…
zh_hans: 正在打包第%1$lld个文件，共%2$lld个…
zh_hant: 正在打包第%1$lld個檔案，共%2$lld個…

source: Past attempts
de: Frühere Versuche
es: Intentos anteriores
fr: Essais précédents
ja: 過去の挑戦
ko: 지난 시도
zh_hans: 过去的尝试
zh_hant: 過去的嘗試

source: Past dialogues
de: Frühere Dialoge
es: Diálogos anteriores
fr: Dialogues précédents
ja: 過去の会話
ko: 지난 대화
zh_hans: 过去的对话
zh_hant: 過去的對話

source: Payment is charged to your Apple Account at purchase. The subscription renews automatically unless you cancel at least 24 hours before the period ends. Manage or cancel it in Settings › Apple Account › Subscriptions.
de: Die Zahlung wird beim Kauf deinem Apple-Konto belastet. Das Abo verlängert sich automatisch, wenn du nicht mindestens 24 Stunden vor Ende des Zeitraums kündigst. Verwalten oder kündigen kannst du es unter Einstellungen › Apple-Konto › Abonnements.
es: El pago se carga a tu Cuenta de Apple al comprar. La suscripción se renueva automáticamente a menos que la canceles al menos 24 horas antes de que termine el periodo. Gestiónala o cancélala en Ajustes › Cuenta de Apple › Suscripciones.
fr: Le paiement est débité de ton compte Apple à l’achat. L’abonnement se renouvelle automatiquement sauf si tu le résilies au moins 24 heures avant la fin de la période. Tu peux le gérer ou le résilier dans Réglages › Compte Apple › Abonnements.
ja: お支払いは購入時にAppleアカウントに請求されます。期間終了の24時間前までに解約しない限り、サブスクリプションは自動的に更新されます。設定 › Appleアカウント › サブスクリプションで管理・解約できます。
ko: 결제는 구매 시 Apple 계정으로 청구됩니다. 기간 종료 24시간 전까지 해지하지 않으면 구독은 자동으로 갱신됩니다. 설정 › Apple 계정 › 구독에서 관리하거나 해지할 수 있습니다.
zh_hans: 购买时会向你的Apple账号收费。除非在周期结束前至少24小时取消，否则订阅会自动续订。可到「设置 › Apple账号 › 订阅」管理或取消。
zh_hant: 購買時會向你的Apple帳號收費。除非在週期結束前至少24小時取消，否則訂閱會自動續訂。可到「設定 › Apple帳號 › 訂閱」管理或取消。

source: People
de: Personen
es: Personas
fr: Personnes
ja: 人
ko: 사람
zh_hans: 人物
zh_hant: 人物

source: People today
de: Leute heute
es: Personas de hoy
fr: Les personnes du jour
ja: 今日の人
ko: 오늘의 사람들
zh_hans: 今日人物
zh_hant: 今日人物
